{
  "Name": "Sample_ESA_Worldcover_tile",
  "EodashIdentifier": "ESA_Worldcover",
  "Title": "ESA World Cover Tile S09 E108",
  "Description": "**ESA WorldCover 2020**  is a global Land Cover Map for 2020 at **10** meter resolution. It is released in COG format in 3 x 3 degree latlon tiles. The map for 2020 was produced using v100 of the algorithm. WorldCover provides the first global land cover products for 2020 and 2021 at 10 m resolution, developed and validated based on Sentinel-1 and Sentinel-2 data.",
  "Resources": [
    {
      "Name": "COG source",
      "Style": "",
      "Bbox": [
        -95.34095722219413,
        26.80234653528342,
        -71.83723975007518,
        51.25187290972621
      ],
      "TimeEntries": [
        {
          "Time": "20200101",
          "Assets": [
            {
              "Identifier": "sample",
              "File": "https://eox-gtif-public.s3.eu-central-1.amazonaws.com/EOX/Nighttimelevel_Urban_h10v04_2019-2022.tif"
            }
          ]
        }
      ]
    }
  ],
  "Themes": [
    "biomass"
  ],
  "Agency": [
    "ESA"
  ],
  "Citation": {
    "DOI": "10.5281/zenodo.5571936",
    "Citation": "Publications, models and data products that make use of these datasets must include proper acknowledgement, including citing the datasets and the journal article as in the following citation. If you are using the data as a layer in a published map, please include the following attribution text: © ESA WorldCover project / Contains modified Copernicus Sentinel data (2020) processed by ESA WorldCover consortium To cite these maps as data source in your publication, please add: Zanaga, D., Van De Kerchove, R., De Keersmaecker, W., Souverijns, N., Brockmann, C., Quast, R., Wevers, J., Grosu, A., Paccini, A., Vergnaud, S., Cartus, O., Santoro, M., Fritz, S., Georgieva, I., Lesiv, M., Carter, S., Herold, M., Li, Linlin, Tsendbazar, N.E., Ramoino, F., Arino, O., 2021. ESA WorldCover 10 m 2020 v100."
  },
  "Provider": [
    {
      "Name": "ESA",
      "Url": "https://esa.imt",
      "Roles": [
        "producer"
      ]
    },
    {
      "Name": "VITO",
      "Url": "https://terrascope.be/",
      "Roles": [
        "processor",
        "host"
      ]
    }
  ]
}
